Repository: y2kwill2000/L2-login
Catalog: Languages/*.resx
Languages: japanese, russian, spanish

# menuItem_File
source: File
japanese: ファイル
russian: Файл
spanish: Archivo

# menuItem_cmd_logon
source: Logon Window
japanese: ログオンウィンドウ
russian: Окно Логина
spanish: Ventana de Conexión

# menuItem_cmd_game
source: Game Window
japanese: ゲームウィンドウ
russian: Игровое Окно
spanish: Ventana de Juego

# menuItem_cmd_restart
source: Restart
japanese: リスタート
russian: Перезайти
spanish: Reiniciar

# menuItem_cmd_logout
source: Logout
japanese: ログアウト
russian: Отключиться
spanish: Desconectar

# menuItem_closeclient
source: Close Client
japanese: クライアントを閉じる
russian: Закрыть Клиент
spanish: Cerrar Cliente

# menuItem_exit
source: Exit
japanese: 終了
russian: Выход
spanish: Salir

# menuItem_Commands
source: Commands
japanese: コマンド
russian: Команды
spanish: Comandos

# menuItem_cmd_cancel
source: Cancel Target
japanese: ターゲットキャンセル
russian: Отмена Цели
spanish: Cancelar el target

# menuItem_toggle_botting
source: Toggle Botting
japanese: BOT オン/オフ
russian: Запустить Бота
spanish: Activar/Desactivar Boteo

# menuItem_Options
source: Options
japanese: オプション
russian: Настройки
spanish: Opciones

# menuItem_bot_options
source: Bot Options
japanese: BOTオプション
russian: Настройки Бота
spanish: Opciones de Boteo

# menuItem_sound_alerts
source: Sound Alerts
japanese: サウンド警告
russian: Сигналы Оповещения
spanish: Alertas sonoras

# menuItem_bot_load
source: Load Options
japanese: BOT設定読込
russian: Загрузить Настройки
spanish: Cargar Opciones

# menuItem_bot_save
source: Save Options
japanese: BOT設定保存
russian: Сохранить Настройки
spanish: Guardar Opciones

# menuItem_saveinterface
source: Save Interface
japanese: 設定保存
russian: Сохранить Интерфейс
spanish: Guardar Interfaz

# menuItem_Help
source: Help
japanese: ヘルプ
russian: Помощь
spanish: Ayuda

# menuItem_about
source: About
japanese: バージョン情報
russian: О программе
spanish: Información

# menuItem_hosts
source: Hosts
japanese: Hosts編集
russian: Файл Hosts

# menuItem_language
source: Language
japanese: 表示言語
russian: Язык
spanish: Idioma

# button_save
source: Save
japanese: 保存
russian: Сохранить
spanish: Aceptar

# button_cancel
source: Cancel
japanese: キャンセル
russian: Отменить
spanish: Cancelar

# label_select_lang
source: Select Language
japanese: 言語選択
russian: Выберите Язык
spanish: Seleccionar Idioma

# button_dead_town
source: Town
japanese: 最寄りの村へ
russian: Город
spanish: A la Ciudad

# button_dead_castle
source: Castle
japanese: 城へ
russian: Замок
spanish: Al Castillo

# button_dead_clanhall
source: Clan Hall
japanese: アジトへ
russian: Клан Холл
spanish: Al Hall del Clan

# button_dead_siege
source: Siege HQ
japanese: 陣地へ
russian: Флаг
spanish: Cuartel de Asedio

# button_yesno_yes
source: Yes
japanese: はい
russian: Да
spanish: Sí

# button_yesno_no
source: No
japanese: いいえ
russian: Нет

# button_npc_close
source: Close
japanese: 閉じる
russian: Выход
spanish: Cerrar

# checkBox_downloadcrests
source: Download new crests
japanese: ｴﾝﾌﾞﾚﾑのﾀﾞｳﾝﾛｰﾄﾞ
russian: Скачивать знаки клана
spanish: Descargar nuevas crests

# checkBox_social_self
source: social self
japanese: 自分のｿｰｼｬﾙ
russian: Свои эмоции

# checkBox_social_pcs
source: social pcs
japanese: ﾌﾟﾚｲﾔｰのｿｰｼｬﾙ
russian: Эмоции игроков

# checkBox_social_npcs
source: social npcs
japanese: NPCのｿｰｼｬﾙ
russian: Эмоции NPC

# checkBox_minimap
source: Map
japanese: マップ
russian: Карта
spanish: Mapa

# checkBox_op_control
source: control
japanese: Ctrl
russian: всегда CTRL

# label_blowfishkey
source: Blowfish Key(token)
japanese: Blowfishキー(トークン)

# label_loginserver
source: Login Server
japanese: ログインサーバー
russian: Сервер Логина

# label_gameserver
source: Game Server
japanese: ゲームサーバー
russian: Игровой Сервер

# label_localport
source: Local Port
japanese: ポート
russian: Локальный Порт
spanish: Puerto Local

# checkBox_bypassgg
source: Emulate GameGuard
japanese: GameGuardエミュレート
russian: Эмуляция GameGuard
spanish: Emular GameGuard

# button_logon
source: Logon
japanese: ログオン
russian: Подключиться
spanish: Conectar

# button_server
source: Select Server
japanese: サーバー選択
russian: Выберите Сервер
spanish: Selecciona Servidor

# button_char
source: Select Char
japanese: キャラクター選択
russian: Выберите Героя
spanish: Selecciona PJ

# checkBox_activefollow
source: Active Follow
japanese: 自動追尾
russian: Активное Следование
spanish: Activar Seguir

# label_followname
source: Name
japanese: 名前
russian: Имя ведущего игрока
spanish: Nombre

# label_followdistance
source: Distance
japanese: 追尾間隔
russian: Расстояние
spanish: Distancia

# checkBox_activefollow_attack
source: Active Follow Attack
japanese: 攻撃をアシスト
russian: Активное Следование и атака
spanish: Activar Seguir y Asistir

source: Skill
japanese: スキル
russian: Скил
spanish: Habilidad

source: Names
japanese: 名前
russian: Имена
spanish: Nombres

source: Trait
japanese: ｽﾃｰﾀｽ
russian: Особенность
spanish: Característica

source: Item
japanese: 項目
russian: Вещь

source: Time
japanese: 時間
russian: Время
spanish: Tiempo

# button_sendtext
source: Say
japanese: 発言
russian: Сказать
spanish: Hablar

# label_youdied
source: You Have Died!
japanese: お前はもう死んでいる！
russian: Вы умерли!
spanish: ¡Estás muerto!

# button_ig_listen
source: Listen
japanese: IG接続待機
russian: Начать прослушивание
spanish: Escuche

# label_delaymsec
source: Delay(msec)
japanese: ディレイ(msec)
russian: Задержка(msec)
spanish: Retraso(msec)

# menuItem_scripting
source: Scripting
japanese: スクリプト
russian: Скрипты

# menuItem_scriptwindow
source: Script Editor
japanese: ｽｸﾘﾌﾟﾄ編集
russian: Изменение Скрипта
spanish: Editor de Script

# menuItem_startscript
source: Start Script
japanese: ｽｸﾘﾌﾟﾄ開始
russian: Запустить Скрипт
spanish: Ejecutar Script

# menuItem_resestscript
source: Reset Script
japanese: ｽｸﾘﾌﾟﾄリセット
russian: Перезапустить Скрипт
spanish: Editar Script

# menuItem_stopscript
source: Stop Script
japanese: ｽｸﾘﾌﾟﾄ停止
russian: Остановить Скрипт
spanish: Parar Script

# button_loadscript
source: Load Script
japanese: ｽｸﾘﾌﾟﾄ読込
russian: Загрузить Скрипт
spanish: Cargar Script

# button_savescript
source: Save Script
japanese: ｽｸﾘﾌﾟﾄ保存
russian: Сохранить Скрипт
spanish: Guardar Script

# tab_Char
source: Char
japanese: ｷｬﾗ
russian: Герой
spanish: Personaje

# tab_Players
source: Players
japanese: プレイヤー
russian: Игроки
spanish: Jugadores

# tab_Items
source: Items
japanese: ｱｲﾃﾑ
russian: Вещи
spanish: Objetos

# tab_NPC
source: NPCs
japanese: NPC
russian: NPC
spanish: NPC

# tab_Inv
source: Inv
japanese: ｲﾝﾍﾞﾝﾄﾘ
russian: Инвентарь
spanish: Inventario

# tab_Skills
source: Skills
japanese: ｽｷﾙ
russian: Скилы
spanish: Habilidades

# tab_Clan
source: Clan
japanese: 血盟
russian: Клан

# col_ObjID
source: ObjID
japanese: ｵﾌﾞｼﾞｪｸﾄID
russian: ID предмета
spanish: ID Objeto

# col_War
source: War
japanese: 戦争
russian: Война
spanish: Guerra

# col_Title
source: Title
japanese: タイトル
russian: Титул
spanish: Título

# col_Clan
source: Clan
japanese: 血盟
russian: Клан

# col_Ally
source: Ally
japanese: 同盟
russian: Алли
spanish: Alianza

# col_Race
source: Race
japanese: 種族
russian: Раса
spanish: Raza

# col_Sex
source: Sex
japanese: 性別
russian: Пол
spanish: Sexo

# col_Class
source: Class
japanese: クラス
russian: Класс
spanish: Clase

# col_Head
source: Head
japanese: ヘルム
russian: Голова
spanish: Cabeza

# col_RHand
source: RHand
japanese: 右手
russian: П.Рука
spanish: Mano Derecha

# col_LRHand
source: LRHand
japanese: 両手
russian: П/Л рука

# col_LHand
source: LHand
japanese: 左手
russian: Л.Рука
spanish: Mano Izquierda

# col_Gloves
source: Gloves
japanese: グローブ
russian: Перчатки
spanish: Guantes

# col_Chest
source: Chest
japanese: 上半身
russian: Торс
spanish: Pecho

# col_Legs
source: Legs
japanese: 下半身
russian: Ноги
spanish: Piernas

# col_Feet
source: Feet
japanese: ブーツ
russian: Ботинки
spanish: Pies

# col_Back
source: Back
japanese: マント
russian: Спина
spanish: Espalda

# col_Hair
source: Hair
japanese: ヘアー
russian: Волосы
spanish: Pelo

# col_PvPFlag
source: PvPFlag
japanese: PVP/PK
spanish: PvP's Ganados

# col_Karma
source: Reputation
japanese: 性向
russian: Карма

# col_MatkSpeed
source: MatkSpeed
japanese: 魔法速度
russian: Скорость Каста
spanish: Velocidad Casteo

# col_PatkSpeed
source: PatkSpeed
japanese: 攻撃速度
russian: Скорость Атаки
spanish: Velocidad Ataque

# col_RunSpeed
source: RunSpeed
japanese: 走る速度
russian: Скорость Бега
spanish: Velocidad Corriendo

# col_WalkSpeed
source: WalkSpeed
japanese: 歩く速度
russian: Скорость Ходьбы
spanish: Velocidad Caminando

# col_HairStyle
source: HairStyle
japanese: 髪型
russian: Причёска
spanish: Tipo de Pelo

# col_HairColor
source: HairColor
japanese: 髪色
russian: Цвет Волос
spanish: Color de Pelo

# col_Face
source: Face
japanese: 顔
russian: Лицо
spanish: Cara

# col_ClanID
source: ClanID
japanese: 血盟ID
russian: ID Клана

# col_AllyID
source: AllyID
japanese: 同盟ID
russian: ID Алли

# col_Sitting
source: Sitting?
japanese: 座る
russian: Сижу?
spanish: ¿Sentado?

# col_Running
source: Running?
japanese: 走る
russian: Бегу?
spanish: ¿Corriendo?

# col_InCombat
source: InCombat?
japanese: 戦闘中
russian: В Бою
spanish: ¿En Combate?

# col_LikeDead
source: LikeDead?
japanese: 死亡
russian: Как Мертвый?
spanish: ¿Muerto?

# col_Invisible
source: Invisible?
japanese: 不可視
russian: Невидимый?

# col_Mount
source: Mount?
japanese: 搭乗
russian: Верхом?
spanish: ¿Montura?

# col_PrivateStore
source: PrivateStore
japanese: 個人商店
russian: Частный Магазин
spanish: Tienda Privada

# col_CubicCount
source: CubicCount
japanese: キュービック数
russian: Кол-во Кубиков
spanish: Cantidad de Cubics

# col_RecAmount
source: RecAmount
japanese: 残りの推薦数
russian: Кол-во Рек.

# col_Enchant
source: Enchant
japanese: 強化
russian: Энчант
spanish: Encantar

# col_Fishing
source: Fishing?
japanese: ﾌｨｯｼﾝｸﾞ
russian: Рыбалка
spanish: ¿Pescando?

# col_Item
source: Item
japanese: ｱｲﾃﾑ
russian: Вещь

# col_Count
source: Count
japanese: 数量
russian: Кол-во
spanish: Cantidad

# col_Stack
source: Stack?
japanese: ｽﾀｯｸ
russian: Застрял?
spanish: Apilar

# col_Attackable
source: Attackable?
japanese: 攻撃可能
russian: Атакуем
spanish: ¿Atacable?

# col_Radius
source: Radius
japanese: 半径
russian: Радиус
spanish: Radio

# col_Height
source: Height
japanese: 高さ
russian: Высота
spanish: Altura

# col_NameShows
source: NameShows?
japanese: 名前表示
russian: Показывать Имена
spanish: ¿Demostración de Nombre?

# col_Summoned
source: Summoned?
japanese: 召喚
russian: Призван?
spanish: ¿Summon?

# col_AbnormalEffects
source: AbnormatEffects
japanese: 異常効果
russian: Необычные Эфекты
spanish: Efectos Anormales

# col_TeamCircle
source: TeamCircle
japanese: チームサークル
russian: Круг Команды
spanish: Círculo Del Equipo

# col_Trait
source: Trait
japanese: ｽﾃｰﾀｽ
russian: Особенность
spanish: Característica

# col_Value
source: Value
japanese: 値
russian: Значение
spanish: Valor

# col_Color
source: Color
japanese: 色
russian: Цвет

# col_Type
source: Type1
japanese: ﾀｲﾌﾟ1
russian: Тип1
spanish: Tipo1

# col_Type2
source: Type2
japanese: ﾀｲﾌﾟ2
russian: Тип2
spanish: Tipo2

# col_Type3
source: Type3
japanese: ﾀｲﾌﾟ3
russian: Тип3
spanish: Tipo3

# col_Type4
source: Type4
japanese: ﾀｲﾌﾟ4
russian: Тип4
spanish: Tipo4

# col_Equipped
source: Equipped?
japanese: 装備
russian: Надето
spanish: ¿Equipado?

# col_Slot
source: Slot
japanese: スロット
russian: Слот
spanish: Ranura

# col_Level
source: Level
japanese: レベル
russian: Уровень
spanish: Nivel

# col_Passive
source: Passive?
japanese: パッシブ
russian: Пассивно
spanish: ¿Pasivo?

# col_Desc1
source: Description1
japanese: 説明1
russian: Описание1
spanish: Descripción1

# col_Desc2
source: Description2
japanese: 説明2
russian: Описание2
spanish: Descripción2

# col_Desc3
source: Description3
japanese: 説明3
russian: Описание3
spanish: Descripción3

# col_Online
source: Online
japanese: オンライン
russian: Онлайн
spanish: En línea

# label_on
source: On
japanese: オン
russian: Включен
spanish: Activar

source: Show Names
japanese: 名前表示
russian: Показать Имена
spanish: Mostrar Nombres

source: Overlay Window
japanese: オーバーレイウィンドウ
russian: Верхнее окно
spanish: Ventana de Target

# button_top
source: Top
japanese: トップ
russian: Верхняя часть

source: Shortcut Window
japanese: ショートカットウィンドウ
russian: Панель с навыками
spanish: Ventana de Atajos

source: Report Window
japanese: レポートウィンドウ
russian: Окно Сообщений
spanish: Ventana de Reporte

source: ShortCut
japanese: ショートカット
russian: Ярлык
spanish: Atajo

source: Page
japanese: ページ
russian: Страница
spanish: Página

source: Delay(sec)
japanese: ディレイ(sec)
russian: Задержка (сек)
spanish: Retraso(sec)

source: Update
japanese: 更新
russian: Обновление
spanish: Actualización

source: Apply
japanese: 適用
russian: Применить
spanish: Aplicar

source: Need Target
japanese: ターゲット必須
russian: Нужна Цель
spanish: Necesita target

# menuItem_debug_mode
source: Debug Mode
japanese: デバッグモード
russian: Режим отладки
spanish: Modo Depuración

# menuItem_loadscript
source: Set Script Main
japanese: メインスクリプト
russian: Запустить Скрипт Главным
spanish: Seleccionar Script Principal

# menuItem_scriptdebugger
source: Script Debugger
japanese: スクリプトデバッガ
russian: Отладчик скриптов
spanish: Depurador de Scripts

source: Add
japanese: 追加
russian: Добавить
spanish: Añadir

source: Auto Spoil
japanese: 自動スポイル
russian: Авто Spoil
spanish: Spoil Automático

source: Auto Sweep
japanese: 自動スウィーパー
russian: Авто Sweep
spanish: Sweep Automático

source: Buffs/Heals
japanese: ﾊﾞﾌ/ﾋｰﾙ
russian: Баффы/Хилы
spanish: Buffs/Cura

# direct_3d
source: Use Direct 3D
japanese: Direct 3Dを使う
spanish: Usar Direct 3D

# direct_sound
source: Use Direct Sound
japanese: Direct Soundを使う
spanish: Usar Direct Sound

source: Do Not
japanese: 禁止
russian: Чёрный список
spanish: No Hacer

source: Ignore Unknown Items
japanese: 不明アイテムを無視
russian: Игнорировать неизвестные вещи
spanish: Ignorar Items Desconocidos

# l2_path
source: Lineage 2 Path
japanese: l2.binのパス
russian: Путь к L2.exe
spanish: Ruta del Lineage 2

# menuItem_dump_mode
source: Client Dump Mode
japanese: ダンプモード
russian: Режим дампа
spanish: Modo de Volcado

# menuItem_forcecollect
source: Force Collect
japanese: 強制メモリ確保
russian: Очистить память
spanish: Forzar Recolección

# menuItem_help_donate
source: Donate
japanese: 寄付
russian: Донат
spanish: Donar

# menuItem_killthreads
source: Kill Threads
japanese: スレッド終了
russian: Убить процессы
spanish: Cerrar Procesos

# menuItem_launchl2
source: Launch Lineage 2
japanese: Lineage2起動
russian: Запустить Lineage 2
spanish: Ejecutar Lineage 2

# menuItem_options_setup
source: Setup
japanese: 設定
russian: Настройки
spanish: Configuración

# min_to_tray
source: Minimize to Tray
japanese: 最小化でタスクトレイ
russian: Сворачивать в трей
spanish: Minimizar

source: Party
japanese: ﾊﾟｰﾃｨｰ
russian: Группа

source: Pause/Resume Script
japanese: ｽｸﾘﾌﾟﾄ中断/再開
russian: Пауза/Возобновление скрипта
spanish: Parar/Resumir Script

source: Product Key
japanese: プロダクトキー
russian: Ключ продукта
spanish: Clave del Producto

# script_io
source: Allow Script I/O
japanese: ｽｸﾘﾌﾟﾄの入出力を許可
russian: Разрешить скрипт I/O
spanish: Permitir Script I/O

source: Snapshot
japanese: スナップショット
russian: Cнимок
spanish: Captura Pantalla

# spoil_crush
source: Use Spoil Crush
japanese: スポイルクラッシュを使う
spanish: Usar Spoil Crush

source: Toggle Key
japanese: トグルキー
russian: Вкл./Выкл. Бота

source: Voice
japanese: ボイス
russian: Голос
spanish: Voz

# accept_party
source: Auto Accept Party
japanese: ﾊﾟｰﾃｨｰ招待に自動応答
russian: Автоматически заходить в группу к
spanish: Auto Aceptar Party

# accept_rez
source: Auto Accept Rez
japanese: ﾘｻﾞﾚｸｼｮﾝに自動応答
russian: Принимать воскрешение от
spanish: Auto Aceptar Resurrección

source: Active Attack
japanese: アクティブMOBを攻撃
russian: Активная атака
spanish: Ataque Activo

# active_pickup
source: Pickup
japanese: 拾う
russian: Подбор лута
spanish: Auto Recogida

# active_pickup_range
source: Pickup Range
japanese: 拾う範囲
russian: Расстояние подбора
spanish: Rango de recogida

source: Active Target
japanese: アクティブMOBをターゲット
russian: Активная цель
spanish: Targeteo Activo

# add_current
source: Add Current Location
japanese: 現在地を追加
russian: Добавить текущее положение
spanish: Agregar Posición Actual

source: Autofighter
japanese: 自動戦闘
russian: АвтоАтака
spanish: Luchador Automatizado

# buff_control
source: Buff with Control
japanese: Ctrlでバフ
russian: Баффать с зажатым CTRL
spanish: Buffear con Control

# buff_range
source: Buff/Heal Range
japanese: ﾊﾞﾌ/ﾋｰﾙの範囲
russian: Buff/Heal дистанция
spanish: Rango de Buff/Cura

# buff_shift
source: Buff with Shift
japanese: Shiftでバフ
russian: Баффать с зажатым SHIFT
spanish: Buffear con Shift

# button_dead_fort
source: Fortress
japanese: 要塞
russian: Крепость
spanish: Fortaleza

source: Combat
japanese: 戦闘
russian: Бой
spanish: Combate

source: Conditional
japanese: 状態
russian: Условие
spanish: Condicional

source: Force Log
japanese: 強制切断
russian: Форсирвоать лог

source: Generate Box
japanese: 多角形作成
russian: Сгенерировать квадрат
spanish: Generar Caja

source: Offset
japanese: オフセット
russian: Смещение
spanish: Desfasar

# polygon
source: Bounding Polygon
japanese: 多角形境界
russian: Определить территорию
spanish: Poligono Confinado

source: Radius
japanese: 半径
russian: Радиус
spanish: Radio

source: Sides
japanese: 角数
russian: Стороны
spanish: Lados

source: Z Range
japanese: Z範囲
russian: Z расстояние
spanish: Rango en Z

# zrange_map
source: Map Z Range
japanese: マップのZ範囲
russian: "Высота" карты
spanish: Rango en Z del Mapa

# check_ignexitconf
source: Ignore Exit Confirmation
japanese: 終了確認しない
spanish: Ignorar confirmación de salida

# radio_active
source: Active
japanese: ｱｸﾃｨﾌﾞ
spanish: Activo

# radio_passive
source: Passive
japanese: ﾊﾟｯｼﾌﾞ
spanish: Pasivo

# button_delete_char
source: Delete Char
japanese: ｷｬﾗｸﾀｰ削除
spanish: Borrar personaje

# but_ss_activate
source: Activate
japanese: オン
spanish: Activar

# but_ss_deactivate
source: Deactivate
japanese: オフ
spanish: Desactivar

# label_autoss
source: Auto Soul/Spiritshot
japanese: SS/SpS自動使用

source: Forums
japanese: フォーラム
spanish: Foros

source: EULA
japanese: 使用許諾契約

source: Server Dump Mode
japanese: サーバダンプモード
spanish: Modo de volcado del server

source: Blacklist Target
japanese: ﾌﾞﾗｯｸﾘｽﾄ ﾀｰｹﾞｯﾄ
spanish: Lista negra de Target

source: Actions
japanese: ｱｸｼｮﾝ
spanish: Acciones

source: Char Detail
japanese: ｷｬﾗ詳細
spanish: Detalles del personaje

source: NPC Chat
japanese: NPCﾁｬｯﾄ

source: Buffs
japanese: バフ

source: Remaining
japanese: 残り
spanish: Restante

source: Rest Options
japanese: 休憩
spanish: Opciones de descanso

# sound_alerts
source: Alerts/Log Out
japanese: ｻｳﾝﾄﾞ警告
russian: Sound Alerts
spanish: Alertas sonoras

source: Log Out
japanese: ﾛｸﾞｱｳﾄ
spanish: Desconectar

source: Targeting
japanese: ﾀｰｹﾞｯﾄ

source: Solo Settings
japanese: ソロ設定
spanish: Ajustes en Solitario

source: Party Settings
japanese: パーティー設定
spanish: Ajustes de Party

source: Rest Below
japanese: 休憩：＞
spanish: Descansar por debajo de

source: Follow Rest
japanese: 一緒に休憩
spanish: Seguir al que descansa

source: Auto Send Party Invite
japanese: ﾊﾟｰﾃｨｰ招待を自動送信
spanish: Auto enviar invitación de party

source: OOP Members
japanese: ﾊﾞｰﾃｨｰ外ﾒﾝﾊﾞｰ

source: Walker Style
japanese: Walkerｽﾀｲﾙ
spanish: Estilo Walker

source: L2.Net Style
japanese: L2.Netｽﾀｲﾙ
spanish: Estilo L2.Net

# move_before_attack
source: Smart Move Before Attack
japanese: Smart 攻撃前に移動
spanish: Smart Moverse antes de atacar

source: Active Follow Target
japanese: ﾀｰｹﾞｯﾄを合わせる
spanish: Target de seguimiento activo

source: Move Range
japanese: 移動範囲
spanish: Rango de movimiento

source: Ignore Meshless Items
japanese: 拾えないｱｲﾃﾑを無視
spanish: Ignorar Items sin forma

source: Ignore Raidbosses
japanese: レイドボスを無視
spanish: Ignorar RaidBosses

source: Ignore Chests
japanese: 宝箱を無視
spanish: Ignorar Cofres

source: 2 Way War
japanese: 双方布告

source: 1 Way War
japanese: 布告中

# n1_way_war
source: -1 Way War
japanese: 被布告中

source: Player
japanese: ﾌﾟﾚｲﾔｰ
spanish: Jugador

source: Ignore Party Members
japanese: ﾊﾟｰﾃｨｰのﾒﾝﾊﾞｰは無視
spanish: Ignorar miembros de la party

source: White Chat
japanese: 白ﾁｬ受信
spanish: Chat blanco

source: Private Message
japanese: ｳｨｽﾊﾟｰ受信
spanish: Mensaje privado

source: Friend Chat
japanese: 友人ﾁｬｯﾄ受信
spanish: Chat de amigos

source: Until
spanish: Hasta

# checkBox_op_shift
source: shift
russian: Всегда SHIFT

# button_select_oog
source: OOG
russian: АутГейм

# button_select_ig
source: IG
russian: ИнГейм

# col_LogoGlow
source: LogoGlow
russian: Свечение Ника

# col_HeroGlow
source: HeroGlow
russian: Геройское Свечение
